import React from 'react';
import s from "./../styles/AboutCompany.module.sass"

const Portfolio = () => {
    return (
        <div className={s.backColor}>
            <div>
                <h3>Оборудование для пищеблока</h3>
                <div>
                    Купить технологическое оборудование для пищеблоков детских садов (ДОУ) в Москве, которое соответствовало бы высшим стандартам качества, теперь становится предельно легко: в нашем каталоге мы постарались собрать все необходимые комплектующие для оснащения профессиональной кухни.
                    Обеспечение здорового и сбалансированного питания в детских дошкольных учреждениях РФ уже давно является актуальной проблемой.
                </div>
            </div>
            <div>
                <div>
                    <img alt="фотка портфолио"/>
                    ГУОВ Космодром "Плесецк" г.Мирный
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    FM Logistic
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Лицей №15 г.Мытищи
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Школа г.Красногорск
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Научно-исследовательский институт скорой помощи имени Н.В.Склифосовского
                </div>
            </div>
            <div>
                <div>
                    <img alt="фотка портфолио"/>
                    ГУОВ Космодром "Плесецк" г.Мирный
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    FM Logistic
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Лицей №15 г.Мытищи
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Школа г.Красногорск
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Научно-исследовательский институт скорой помощи имени Н.В.Склифосовского
                </div>
            </div>
            <div>
                <div>
                    <img alt="фотка портфолио"/>
                    ГУОВ Космодром "Плесецк" г.Мирный
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    FM Logistic
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Лицей №15 г.Мытищи
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Школа г.Красногорск
                </div>
                <div>
                    <img alt="фотка портфолио"/>
                    Научно-исследовательский институт скорой помощи имени Н.В.Склифосовского
                </div>
            </div>
            <div>
                <h3>Отзывы</h3>
                <small>Благодарственные письма наших клиентов.</small>
                <div>
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                    <img alt="благодарственное письмо" />
                </div>
            </div>
            <div>
                Ни для кого не секрет, что классическое меню детских садов имеет сомнительную репутацию, а казенное трехразовое питание подчас становится для дошколят пыткой. И дело тут не в детских капризах. Причин может быть множество: неудачный дизайн помещения, отсутствие удобной мебели, низкий уровень обслуживания, и т.д. При этом первичным фактором всегда остаётся отсутствие достойного оборудования пищеблока в детском саду.
                Пищеблок ДОУ должен соответствовать самым высоким санитарным нормам, и экономить на качестве его технического оборудования - значит экономить на здоровье наших детей. Это, конечно, недопустимо.
                Вот почему сознательные руководители ДОУ стараются подойти к этой теме максимально ответственно, отдавая выбор техники в руки профессионалов. На нашем сайте вам помогут подобрать оборудование для пищеблока дошкольных образовательных учреждений – от лучших производителей по выгодным ценам.
                <h3>Оснащение кухни детского сада</h3>
                В детских садах нагрузка на персонал кухни весьма высока, но даже самый лучший повар не сможет обеспечить первоклассное трехразовое питание без использования качественного современного оборудования.
                Итак, что же должно входить в технологическое оборудование детского пищеблока?
                В любом ДОУ пищеблок должен быть разделён на цеха, такие как: горячий, холодный, холодильный, мясо-рыбный, овощной. Ни один горячий цех не обойдётся без плиты. Вашему вниманию предлагаются как электрические плиты, так и индукционные; с количеством конфорок от 2-х до 6-ти; с духовкой или же с жарочным шкафом; а так же пекарские шкафы. Для холодного цеха у нас имеется широкий выбор холодильных шкафов, камер и столов. Крайне важная в пищеблоке ДОУ вещь - пищеварочный котел. Его ёмкость может достигать 50-ти литров, что и неудивительно, учитывая, на сколько детей готовится одно блюдо. Помимо этого мы предлагаем широкий ассортимент кастрюль, электросковород, фритюрниц, а так же половников, шумовок, дуршлагов, мясорубок, хлеборезок, посудомоек и прочих совершенно незаменимых вещей по доступным ценам. Список предлагаемых товаров не ограничивается прайс-листом. Просим обращаться к нам напрямую по поводу покупки и ремонта различного пищевого оборудования.
                Ни один горячий цех не обойдётся без плиты. Вашему вниманию предлагаются как электрические плиты, так и индукционные; с количеством конфорок от 2-х до 6-ти; с духовкой или же с жарочным шкафом; а так же пекарские шкафы. Для холодного цеха у нас имеется широкий выбор холодильных шкафов, камер и столов. Крайне важная в пищеблоке ДОУ вещь - пищеварочный котел. Его ёмкость может достигать 50-ти литров, что и неудивительно, учитывая, на сколько детей готовится одно блюдо. Помимо этого мы предлагаем широкий ассортимент кастрюль, электросковород, фритюрниц, а так же половников, шумовок, дуршлагов, мясорубок, хлеборезок, посудомоек и прочих совершенно незаменимых вещей по доступным ценам.
                Список предлагаемых товаров не ограничивается прайс-листом. Просим обращаться к нам напрямую по поводу покупки и ремонта различного пищевого оборудования.
            </div>
        </div>
    )
};

export default Portfolio;